{
  "MatchTag": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "ayu-vim": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "icon-picker.nvim": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "mini.splitjoin": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dunkel": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "ofirkai.nvim": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "sqls.nvim": { "branch": "main" },
  "symbols-outline.nvim": { "branch": "master" },
  "tabular": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "zephyr-nvim": { "branch": "main" }
}
